---
kind: enumMember
id: F:Autodesk.Revit.DB.ExportUnit.Millimeter
enum: Autodesk.Revit.DB.ExportUnit
zh: 毫米
source: html/1d3eb4f4-81d2-10a6-3eab-4a9c20e39053.htm
---
# Autodesk.Revit.DB.ExportUnit.Millimeter

**中文**: 毫米

Millimeters as decimal values.